"Display-string format" = "%@ — %@\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
"Launch iTunes" = "Lancia iTunes";
"Online Help" = "Aiuto in Linea";
"Quit Both" = "Esci da entrambi";
"Quit GrowlTunes" = "Esci da GrowlTunes";
"Quit iTunes" = "Esci da iTunes";
"Rating" = "Voto";
"Recently Played Tunes" = "Tracce Recenti";
"Start Polling" = "Avvia polling";
"Status item Online Help item tooltip" = "Apre la pagina web di GrowlTunes sul sito web di Growl nel tuo browser predefinito.";

/* menu item titles */
"Status item Quit Both item tooltip" = "Esce da iTunes e da GrowlTunes";
"Status item recent track tooltip" = "Fa ripetere la traccia a iTunes";
"Status item Start Polling item tooltip" = "Comincia a chiedere a iTunes informazioni sulla traccia. Comincerai a ricevere notifiche Growl da GrowlTunes.";
"Status item Stop Polling item tooltip" = "Blocca GrowlTunes dal richiedere informazioni a iTunes sulla traccia. Non riceverai più notifiche Growl da GrowlTunes";
"Status item Toggle Polling item tooltip" = "Abilita la richiesta periodica di ad iTunes delle informazioni sulla traccia.";

/* menu item tooltips */
"Status item tooltip" = "Controllo dello stato di GrowlTunes.";
"Stop Polling" = "Ferma polling";
